{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C38643A4130ACD2F928A7B8F9C3634F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "PakTestUI",
			"Children": [
				{
					"Source":
					{
						"Text": "Show Console"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Show Console"
				},
				{
					"Source":
					{
						"Text": "Show Console Test"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Show Console Test"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}